img/1-RDF-tripleta-L3-10-auto/T4dL.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Web[label="course:c01"]; Label[label="Web Semántica",shape=ellipse]; Credits[label="6",shape=ellipse];
 Ana->Web[label="ex:enrolledIn"];
 Web->Label[label="rdfs:label"];
 Web->Credits[label="ex:credits"];
}
