img/1-RDF-tripleta-L3-10-auto/T4dL.mmd
flowchart LR
  Ana[student:s01] -->|ex:enrolledIn| Web[course:c01]
  Web -->|rdfs:label| Label(("Web Semántica"))
  Web -->|ex:credits| Credits(("6"))
